/* No comment provided by engineer. */
"Moneda" = "¥" ;
"demasiada cantidad1" = "如此";
"demasiada cantidad2" = "昂贵?";
"error porcentaje" = "% 错误";
"copiadoDescuento" = "摹仿 抄袭";
"copiadoTotal" = " 合计 抄袭";